export const TRANSLATIONS_KA = {
    // header
    bio: "ბიოგრაფია",
    press: "პრესა",
    media: "მედია",
    photo: "ფოტო",
    videoNav: "ვიდეო",
    contact: "კონტაქტი",
    themeMode: "დღე/ღამე",
    account: "ანგარიში",
    // header
    // biography
    biographyOne: "თინა ბარაბაძე ელექტრო-აკუსტკური მევიოლინე. დავამთავრე თბილისის სახელმწიფო კონსერვატორია ვიოლინოს განხრით, ბაკალავრის ხარისხი. აგრეთვე კურსები გავიარე ბერლინში ჯაზის და ამსტერდამში ელექტრონული მუსიკის განხრით.",
    biographyTwo: "ამჟამად ვცხოვრობ და ვმოღვაწეობ საქართველოში. ვმუშაობ „POST RED”-ში სოლო მევიოლინედ. ვახმოვანებ მუსიკალურად ფილმებს,რეკლამებსა და ვიდეოთამაშებს.",
    biographyThird: "აგრეთვე, რამოდენიმე წლის წინ ვთანამშრომლობდი „Silk Factory Studio”-თან. მუსიკალურად გავახმოვანე ფილმები: „შინდისი“, „ცელქი ბავშვები 3“, რეკლამები: „საქართველოს ბანკი - არ გაჩერდე“, „სოლო“, „სფეისი“, ქართული მულტფილმი და სხვა პროექტები.აქტიურიად ვიღებ მონაწილეობას საქართველოში ჩატარებულ სხვადასხვა სახის ღონისძიებებში, როგორც კერძო, ასევე საჯარო.გასულ წელს მოვაწყვე საკუთარი სტუდია და აქტიურად დავიწყე დისტანციური თანამშრომლობა უცხოურ ლეიბლებთან. განვახორციელეთ პროექტები და დღესაც აქტიურად ვაგრძელებთ თანამშრომლობას.",
    name: "TinaViolin B.",
    // biography
    // footer
    rights: "ყველა უფლება დაცულია ©2021",
    privacy: "კონფიდენციალობის პოლიტიკა",
    terms: "გამოყენების პირობები",
    contact: "კონტაქტი",
    // footer
    // contact
    contact_me: "დამეკონტაქტე",
    facebook: "ფეისბუქი",
    instagram: "ინსტაგრამი",
    twitter: "ტვიტერი",
    youtube: "იუთუბი",
    soundCloud: "საუნდქლაუდი",
    follow_tina: "გამომყევი სოციალურ ქსელებში და გაიგე ყველა სიახლე ჩემგან.",
    labelName: "სახელი და გვარი",
    labelNumber: "ტელეფონის ნომერი",
    labelMail: "იმეილის მისამართი",
    textArea: "შეტყობინების ტექსტი",
    sendBtn: "გაგზავნა",
    // contact
    // account
    login:"შესვლა",
    username: "მომხმარებლის სახელი",
    password: "მომხმარებლის პაროლი",
    loginBtn: "შესვლა",
    // account
    // videoPage
    video: "ვიდეოები |",
    visitYoutube: "ეწვიეთ ჩემს YouTube არხს",
    // videoPage
    // pressPage
    pressPageTitle: "პრესა",
    readMoreBtn: "მეტის წაკითხვა",
    prevPage: "წინა გვერდი",
    nextPage: "შემდეგი გვერდი",
    // pressPage
    // postPage
    redirectfbArticle: "წაიკითხე სტატია ფეისბუქზე",
    writeComment: "დაწერე კომენტარი...",
    // postPage
    // helmets
    helmetBio: "ბიოგრაფია",
    helmetAccount: "ანგარიში",
    helmetContact: "კონტაქტი",
    helmetPhoto: "ფოტო",
    helmetVideo: "ვიდეო",
    helmetPress: "პრესა",
    helmetPressPost: "პრესა/პოსტი",
    // helmets
   };